[
  "nldates-obsidian",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-annotator",
  "obsidian-auto-link-title",
  "dataview",
  "templater-obsidian",
  "obsidian-charts",
  "obsidian-git"
]