[
  "nldates-obsidian",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-annotator",
  "obsidian-auto-link-title",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-dictionary-plugin",
  "note-refactor-obsidian",
  "remember-cursor-position",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-charts",
  "obsidian-youglish-plugin",
  "obsidian-excalidraw-plugin",
  "better-fn",
  "obsidian-outliner"
]